[
   
 
    {   "_id": "1",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats d’Ennahda aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt":"Cette visualisation met en évidence la densité de soutien au niveau de la circonscription électorale pour Ennahdha aux élections de l'Assemblée Nationale Constituante de 2011. Ennahdha a remporté 89 sièges et a reçu le plus haut pourcentage de votes dans 26 des 27 circonscriptions électorales en Tunisie.",
        "description": "Cette visualisation met en évidence la densité de soutien au niveau de la circonscription électorale pour Ennahdha aux élections de l'Assemblée Nationale Constituante de 2011. Ennahdha a remporté 89 sièges et a reçu le plus haut pourcentage de votes dans 26 des 27 circonscriptions électorales en Tunisie. À Sidi Bouzid, Ennahdha a terminé avec le deuxième pourcentage le plus élevé de votes derrière Pétition populaire (Aridha). Ennahdha a également reçu le pourcentage de vote le plus élevé dans les six circonscriptions électorales à l’étranger.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/nahdha.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hif2hb1j"
    },
    {   "_id": "2",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats d'Al Aridha aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt": "Cette visualisation montre  les résultats au niveau des circonscriptions d'Al Aridha (Pétition populaire) lors des élections de l’Assemblée Nationale Constituante de 2011. Le mouvement politique a gagné la première place à Sidi Bouzid, la seule circonscription où Ennahdha est arrivé deuxième. Al Aridha a justement remporté 27 sièges : 26 sièges à l'intérieur du pays et un siège  des Tunisiens résidant à l’étranger. Mais avant l'annonce des résultats obtenus, l'ISIE a annulé huit sièges dans six circonscriptions....",
        "description": "Cette visualisation montre  les résultats au niveau des circonscriptions d'Al Aridha (Pétition populaire) lors des élections de l’Assemblée Nationale Constituante de 2011. Le mouvement politique a gagné la première place à Sidi Bouzid, la seule circonscription où Ennahdha est arrivé deuxième. Al Aridha a justement remporté 27 sièges : 26 sièges à l'intérieur du pays et un siège  des Tunisiens résidant à l’étranger. Mais avant l'annonce des résultats obtenus, l'ISIE a annulé huit sièges dans six circonscriptions pour avoir enfreint  la réglementation du financement électoral. Le tribunal administratif a annulé la décision de l’ISIE, en octroyant Al Aridha sept des sièges annulés pour un total de 26 sièges - la troisième plus forte proportion de sièges à l’ANC.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/aridaa.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hg8ja8pm"
    },
    {   "_id": "3",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats d'Ettakatol aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt": "Cette visualisation montre les résultats au niveau des circonscriptions d’Ettakatol, également appelé  le  Forum démocratique pour le travail et les libertés pendant les élections de 2011. Ettakatol a reçu la plupart de ses votes dans les circonscriptions du grand Tunis (Tunis 1, Tunis 2, Ariana, Ben Arous) ; Ettakatol est arrivé en deuxième position après Ennahdha dans ces quatre circonscriptions. Les votes pour Ettakatol reçues dans ces quatre circonscriptions représentent presque la moitié du total des voix en faveur d’Ettakatol (128 099 sur 285 530)...",
        "description": "Cette visualisation montre les résultats au niveau des circonscriptions d’Ettakatol, également appelé  le  Forum démocratique pour le travail et les libertés pendant les élections de 2011. Ettakatol a reçu la plupart de ses votes dans les circonscriptions du grand Tunis (Tunis 1, Tunis 2, Ariana, Ben Arous) ; Ettakatol est arrivé en deuxième position après Ennahdha dans ces quatre circonscriptions. Les votes pour Ettakatol reçues dans ces quatre circonscriptions représentent presque la moitié du total des voix en faveur d’Ettakatol (128 099 sur 285 530). En général, Ettakatol occupe le quatrième rang dans l’ANC avec un total de 20 sièges (9%). Le fondateur et secrétaire général d’Ettakatol, Mustapha Ben Jaafar  a été élu président de l'ANC le 22 Novembre 2011 avec  145 voix sur un total de 213 votes.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/ETTAKATOL.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hg8n0gmb"
    },
    {   "_id": "4",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats du CPR aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt": "Cette carte offre une visualisation de la densité de soutien du CPR (Congrès Pour la République) au niveau des différentes circonscriptions pendant les élections de l'Assemblée Nationale Constituante de 2011. Le CPR a gagné la deuxième place en nombre de sièges à l’ANC avec 29 sièges après Ennahdha et devançant la Pétition populaire (Aridha) avec 3 sièges de plus. Le CPR a reçu son plus grand pourcentage de vote à Kébili avec 26,71% suivi par Nabeul et Sfax avec 14,19% et 13,02%...",
        "description": "Cette carte offre une visualisation de la densité de soutien du CPR (Congrès Pour la République) au niveau des différentes circonscriptions pendant les élections de l'Assemblée Nationale Constituante de 2011. Le CPR a gagné la deuxième place en nombre de sièges à l’ANC avec 29 sièges après Ennahdha et devançant la Pétition populaire (Aridha) avec 3 sièges de plus. Le CPR a reçu son plus grand pourcentage de vote à Kébili avec 26,71% suivi par Nabeul et Sfax avec 14,19% et 13,02% ; par contre le plus faible pourcentage a été enregistré à Sidi Bouzid ; généralement les résultats de vote semblent en avantage du CPR dans les régions dominées par Ennahdha plutôt que celles dominées par El Aridha.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/cpr.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hg8lnpgk"
    },
    {   "_id": "5",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats du PDP aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt": "Cette carte offre une visualisation de la densité de soutien du PDP (Partie Démocrate Progressiste) au niveau des différentes circonscriptions pendant les élections de l'Assemblée Nationale Constituante de 2011. Le PDP à réussi à avoir 16 sièges dans l’Assemblée Nationale Constituante et le cinquième rang parmi les partis gagnants  au cours de ces élections, il a réalisé son plus haut score à Béja avec...",
        "description": "Cette carte offre une visualisation de la densité de soutien du PDP (Partie Démocrate Progressiste) au niveau des différentes circonscriptions pendant les élections de l'Assemblée Nationale Constituante de 2011. Le PDP à réussi à avoir 16 sièges dans l’Assemblée Nationale Constituante et le cinquième rang parmi les partis gagnants  au cours de ces élections, il a réalisé son plus haut score à Béja avec 7,58% des voix sans pour autant dépassé le seuil d’un siège dans cette circonscription de même que dans toutes les autres circonscriptions où il a gagné une représentation ; son plus faible score a été enregistré à Sidi Bouzid avec 1,18% des voix sans avoir une représentation pour cette circonsription.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/PDP.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hif3mfjj"
    },
    {   "_id": "51",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Résultats de Afek Tounes aux élections",
        "subtitle": "Parti politique et le soutien de la coalition",
        "excerpt": "Cette carte permet de visualiser les résultats obtenus par le parti Afek Tounes lors des élections de l’Assemblée Nationale Constituante de 2011 en Tunisie. Afek Tounes a remporté 4 sièges lors de ces élections et a reçu son plus haut pourcentage de votes à Mahdia (6.18% des voix) où il était représenté par RIM MASMOUDI...",
        "description": "Cette carte permet de visualiser les résultats obtenus par le parti Afek Tounes lors des élections de l’Assemblée Nationale Constituante de 2011 en Tunisie. Afek Tounes a remporté 4 sièges lors de ces élections et a reçu son plus haut pourcentage de votes à Mahdia (6.18% des voix) où il était représenté par RIM MASMOUDI. Afek Tounes n’était pas présent dans toutes les circonscriptions électorales en 2011, cependant il a était représenté dans 4 des 6 circonscriptions de l’étranger.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/afek.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.i0p235a5"
    },
    {  "_id": "6",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Visualisation du niveau de la participation des électeurs potentiels ",
        "subtitle": "L’admissibilité et la participation électorale",
        "excerpt":"Conformément aux “statistiques complètes et approfondies de dépouillement des votes” publiées par l’ISIE le 12 Novembre 2011, la totalité des électeurs éligibles représente 7.993.924 personnes, soit le total des électeurs automatiquement inscrits sur la base des registres des cartes d’identité nationales..",
        "description": "Conformément aux “statistiques complètes et approfondies de dépouillement des votes” publiées par l’ISIE le 12 Novembre 2011, la totalité des électeurs éligibles représente 7.993.924 personnes, soit le total des électeurs automatiquement inscrits sur la base des registres des cartes d’identité nationales; le taux général de participation a atteint 51% au niveau du territoire Tunisien. Cette visualisation indique le taux général de participation par circonscription de la totalité  des électeurs enregistrés en Tunisie pendant les élections de l'Assemblé Nationale Constituante de 2011.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/turnout.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hkhaj90i"
    },
    {   "_id": "7",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Visualisation de la proportion des électeurs activement enregistrés vis-à-vis des électeurs potentiels",
        "subtitle": "Admissibilité et inscription",
        "excerpt":"Identifier les délégations ayant de faibles ratios d'électeurs activement enregistrés par rapport aux électeurs potentiels, est une étape clé pour un processus rigoureux de développement des stratégies de sensibilisation électorale et des efforts d’inscription avant les prochaines élections....",
        "description": "Identifier les délégations ayant de faibles ratios d'électeurs activement enregistrés par rapport aux électeurs potentiels, est une étape clé pour un processus rigoureux de développement des stratégies de sensibilisation électorale et des efforts d’inscription avant les prochaines élections. Cette visualisation met en évidence les domaines où le ciblage des ressources et des efforts par l’Instance Supérieure Indépendante pour les élections (ISIE), les partis politiques et les organisations de la société civile auraient le plus grand impact.",
        "about_data": "",
        "methodology":"",
        "picture": "img/projects/eligible.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hjop7c1p"
    }, 
    {   "_id": "8",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Témoignant du niveau de participation des électeurs activement inscrits",
        "subtitle": "L'inscription des électeurs et la participation électorale",
        "excerpt":"Un électeur activement enregistré représente un électeur potentiel selon la liste électorale de référence, qui a choisi de se déplacer au centre d'inscription électorale pour enregistrer ses données avant la tenue des élections.<br/>Pendant les élections de l'Assemblé  Nationale Constituante de 2011, l'ISIE.",
        "description": "Un électeur activement enregistré représente un électeur potentiel selon la liste électorale de référence, qui a choisi de se déplacer au centre d'inscription électorale pour enregistrer ses données avant la tenue des élections.<br/>Pendant les élections de l'Assemblé  Nationale Constituante de 2011, l'ISIE. a fortement encouragé les électeurs potentiels à accomplir cette action et ce par le déploiement  de divers efforts tels que le prolongement de la date limite prévue pour cette opération, l'augmentation des centres d'inscription, le déploiement de centres d'inscription mobiles et des campagnes publicitaires de proximité et ce suite au faible taux de participation initialement enregistré lors de la première date limite qui a été prévue pour début Août 2011.<br/>  Selon “les statistiques complètes et approfondies de dépouillement des votes” publiées par l’ISIE le 12 Novembre 2011, 4.123.602 électeurs parmi 7.993.924 votants potentiels suivant la base du registre des données des cartes d’identité nationales, se sont enregistrés volontairement pendant la période allant de début Juillet jusqu’à fin Août 2011, soit 51% des électeurs potentiels.  86,4% de ces électeurs ont accomplis leur devoir de vote lors des élections du 23 Octobre 2011.",
        "about_data": "",
        "methodology": "", 
        "picture": "img/projects/active.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hjp13hfg"
    },
    {   "_id": "9",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Témoignant du niveau de participation des électeurs passivement inscrits",
        "subtitle": "L'admissibilité des électeurs et la participation électorale",
        "excerpt":"un électeur passivement enregistré est un citoyen jouissant de son droit de vote  conformément aux stipulations de la loi électorale du pays et qui est automatiquement enregistré au niveau de la liste des électeurs, généralement selon la base de données la plus fiable dont dispose les autorités locales. Lors des ..",
        "description": "",
        "about_data": "",
        "methodology": "un électeur passivement enregistré est un citoyen jouissant de son droit de vote  conformément aux stipulations de la loi électorale du pays et qui est automatiquement enregistré au niveau de la liste des électeurs, généralement selon la base de données la plus fiable dont dispose les autorités locales. Lors des élections de l'Assemblée Nationale Constituante de 2011, on a adopté la base de données des cartes d’identité nationales comme base électorale. Cependant on a  parallèlement encouragé les électeurs potentiels à s'enregistrer activement en vérifiant leurs données au niveau des centres d'inscription électorale.<br/>Selon “les statistiques complètes et approfondies de dépouillement des votes” publié par l’ISIE le 12 Novembre 2011, 3.870.322 électeurs parmi 7.993.924 votants potentiels suivant la base du registre des données des cartes d’identité nationales n'ont pas fait la vérification et par conséquent ont été considérés comme électeurs passivement enregistrés, soit 49% des électeurs potentiels.  Seul 14% de ces électeurs ont répondu présents lors des élections du 23 Octobre 2011. Cette visualisation affiche le taux de participation par circonscription des électeurs inscrits automatiquement aux élections de l’A.N.C. de 2011.",
        "picture": "img/projects/passive.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hjp1elka"
    },
    {   
        "_id": "10",
        "lang": "fr", "learn":" Lire la suite",
        "title": "Les votes gaspillés par rapport à la représentation dans l’Assemblée Nationale Constituante ",
        "subtitle": "Le scrutin et la représentation politique",
        "excerpt":"Les votes gaspillés sont les votes obtenus qui ne correspondent pas à une représentation au parlement. En Tunisie, les votes gaspillés sont considérés comme bulletins de vote exprimés en faveur ....",
        "description": "Les votes gaspillés sont les votes obtenus qui ne correspondent pas à une représentation au parlement. En Tunisie, les votes gaspillés sont considérés comme bulletins de vote exprimés en faveur des partis politiques et des listes de coalitions qui n'ont pas gagné des sièges au niveau de la circonscription électorale à l'Assemblée Nationale Constituante. Cette visualisation révèle la part des votes gaspillés par circonscription électorale des élections de l'Assemblée Nationale Constituante de 2011. Généralement, plus le vote est fragmenté entre les partis ou coalitions, plus il demeure gaspillé.",
        "about_data": "",
        "methodology": "",
        "picture": "img/projects/wasted.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hjp3c1gc"
    },
    {  
        "_id": "11",
        "lang": "fr", "learn":"Lire la suite",
        "title": "Visualisation de la proportion des bulletins blancs dans les suffrages",
        "excerpt":"«les bulletins blancs» sont les suffrages exprimés par les électeurs sans cocher un candidat, un parti politique ou une liste de coalition. Dans l’ensemble, un bulletin blanc est exprimé par un électeur qui souhaite ...",
        "subtitle": "Le scrutin et la représentation politique",
        "description": "«les bulletins blancs» sont les suffrages exprimés par les électeurs sans cocher un candidat, un parti politique ou une liste de coalition. Dans l’ensemble, un bulletin blanc est exprimé par un électeur qui souhaite exercer son droit de vote, mais n'est pas satisfait de ses options de candidats ou le processus électoral. Lors des élections de l'Assemblée Nationale Constituante de 2011, près de 100.000 électeurs ont voté blanc. Cette visualisation montre le nombre de bulletins blancs exprimés par circonscription électorale de l'ANC aux élections de 2011",
        "about_data": "",
        "methodology": " ",
        "picture": "img/projects/blanc.png", 
        "map": "tunisia.map-u3z7fdnm,mehdi118218.hifi40b0"
    }
    
   
]
